//
//  effects.swift
//  GyverLamp
//
//  Created by Максим Казачков on 18.08.2020.
//  Copyright © 2020 Maksim Kazachkov. All rights reserved.
//

import Foundation

let listOfEffects = ["Конфетти","Огонь","Белый\n огонь","Радуга\n вертикальная","Радуга\n горизонтальная","Смена\n цвета","Безумие","Облака","Лава","Плазма","Радуга 3D","Павлин","Зебра","Лес","Океан","Бассейн","Снегопад","Метель","Звездопад","Матрица","Светлячки","Светлячки\n со шлейфом","Пейнтбол","Блуждающий\n кубик","Белый\n свет"]
