Repository: Kazachmak/GVRLamp
Catalog: GyverLamp/*.lproj/Main.strings
Languages: uk

# 2wo-Zh-5lK.text
source: Turn on alarm
uk: Увімкнути будильник

# 3PS-sH-v3x.text
source: Lamp added
uk: Лампа додана

# 45a-xW-bM4.text
source: Label
uk: Лейбл

# 529-lo-yaG.normalTitle
source: Button
uk: Кнопка

# 5nM-yM-mHU.text
source: Port
uk: Порт

# 6MK-eJ-AaD.normalTitle
source: Send text to lamp
uk: Відправити текст на лампу

# 70J-WP-l7J.text
source: Back
uk: Назад

# 8b5-qL-lS0.normalTitle
source: Save
uk: Зберегти

# 8hK-mi-acd.text
source: Brightness
uk: Яскравість

# 92e-lg-mQT.text
source: Repeat
uk: Повторювати

# 9I0-i3-cOS.text
source: Label
uk: Лейбл

# 9Ia-yc-723.normalTitle
source: Cancel
uk: Скасувати

# 9Ls-uI-oIp.text
source: Rename
uk: Перейменуваті

# 9lX-9n-Llm.text
source: Off
uk: Вимк.

# B6q-7Y-HoZ.title
source: Settings
uk: Налаштування

# BsX-T3-001.text
source: Scale
uk: Масштаб

# C4e-V7-djx.text
source: Days setup
uk: Вибір днів

# Cvw-9e-mpz.text
source: Animations Auto-switching
uk: Автозміна анімацій

# EKz-0S-KaU.normalTitle
source: Delete lamp
uk: Видалити лампу

# FSo-PD-o18.text
source: Dawn in
uk: Світанок за

# FxO-g3-sFh.text
source: Load aninamations from the lamp
uk: Завантажувати анімації з лампи

# GGC-AE-sje.normalTitle
source: sec
uk: сек

# HIE-gw-3Zh.text
source: Button on the lamp
uk: Кнопка на лампі

# Icq-00-qjo.text
source: Label
uk: Лейбл

# JkH-UV-8S2.normalTitle
source: Choose language
uk: Виберіть мову

# KCd-QN-bhq.text
source: Back
uk: Назад

# KJQ-Hg-FUW.text
source: Refreshing
uk: Оновлюємо інформацію

# KQB-KQ-7ox.title
source: Lamp Control
uk: Керування лампою

# Kgi-4g-Qsb.text
source: Settings
uk: Налаштування

# MRA-DT-jNB.text
source: Do not repeat
uk: Не повторювати

# MRY-Gm-BVb.normalTitle
source: Button
uk: Кнопка

# Nj6-rY-7cN.normalTitle
source: Rename
uk: Змінити назву

# O80-A7-0KF.text
source: Label
uk: Лейбл

# ODy-RP-PiE.normalTitle
source: Disable timer
uk: Відключити таймер

# ORs-8w-6on.text
source: Colourful Lamp
uk: Лампа

# PeE-Fm-M04.normalTitle
source: Add
uk: Додати

# TKN-Ti-J5e.text
source: Off
uk: Ввимк.

# Ucg-CS-H00.text
source: Title
uk: Назва

# V0d-lz-AhH.title
source: Timer
uk: Таймер

# W2Z-T9-YfZ.text
source: + random time in seconds
uk: + випадковий час

# WMd-FR-g8v.title
source: Alarms
uk: Будильники

# WWO-Uf-LGM.normalTitle
source: No connection to lamp
uk: Немає підключення до лампи

# XUr-ON-ebD.text
source: Animations switch time
uk: Інтервал зміни анімацій

# agB-6x-GS4.normalTitle
source: Add
uk: Додати

# wg0-Fx-x6F.normalTitle
source: Add 192.168.4.1
uk: Додати 192.168.4.1

# cZS-bP-hM4.text
source: Label
uk: Лейбл

# cx5-I7-qDx.text
source: Lookup Lamps
uk: Знайти і додати

# eLM-Sz-hR0.normalTitle
source: sec
uk: сек

# ejb-8t-GHC.text
source: Alarms
uk: Будильник

# k4E-fs-Frv.normalTitle
source: Button
uk: Кнопка

# k5V-wv-xga.text
source: Timer
uk: Таймер

# mYe-KR-lwt.text
source: New name
uk: Нове ім'я'

# orW-wA-1Dh.text
source: Speed
uk: Швидкість

# p3I-4u-oqR.text
source: Add
uk: Додати

# r4t-Jd-fgT.text
source: Do not disable the animations auto-switching after lamp is turned off
uk: Не вимикати режим після ввимк/увімкн лампи

# sE5-j1-x9c.text
source: Lamp is not available
uk: Лампа недоступна

# wEK-3T-I8N.normalTitle
source: Lookup Lamps
uk: Знайти і додати

# wJJ-ff-zRN.normalTitle
source: Button
uk: Кнопка

# wSk-Hf-Aie.text
source: Looking up .
uk: Пошук лампи .

# xbB-kg-3kG.text
source: Current time on lamp
uk: Поточний час на лампі

# yYx-k0-IBI.text
source: Animations set
uk: Набір анімацій
