//
//  effects.swift
//  GyverLamp
//
//  Created by Максим Казачков on 18.08.2020.
//  Copyright © 2020 Maksim Kazachkov. All rights reserved.
//

import Foundation

let listOfEffects = ["Конфетти","Огонь","Белый\n огонь","Радуга\n вертикальная","Радуга\n горизонтальная","Радуга\n диагональная","Смена\n цвета","Безумие","Облака","Лава","Плазма","Радуга 3D","Павлин","Зебра","Лес","Океан","Бассейн","Снегопад","Метель","Звездопад","Матрица","Светлячки","Светлячки\n со шлейфом","Пейнтбол","Блуждающий\n кубик","Белый\n свет"]

let listOfAlternativeEffects = ["Эффект 01", "Эффект 02", "Эффект 03", "Эффект 04", "Эффект 05", "Эффект 06", "Эффект 07", "Эффект 08", "Эффект 09", "ЛЭффект 10","Эффект 11","Эффект 12","Эффект 13","Эффект 14","Эффект 15","Эффект 16","Эффект 17","Эффект 18","Эффект 19","Эффект 20", "Эффект 21", "Эффект 22", "Эффект 23", "Эффект 24", "Эффект 25", "Эффект 26", "Эффект 27", "Эффект 28", "Эффект 29", "Эффект 30", "Эффект 31", "Эффект 32", "Эффект 33", "Эффект 34", "Эффект 35", "Эффект 36", "Эффект 37", "Эффект 38", "Эффект 39", "Эффект 40", "Эффект 41", "Эффект 42", "Эффект 43", "Эффект 44", "Эффект 45", "Эффект 46", "Эффект 47", "Эффект 48", "Эффект 49", "Эффект 50"]
